// Данные (тексты, имена, описания)

export const SENTENCES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

export const NAMES = [
  'Артём', 'Мария', 'Ирина', 'Сергей', 'Ольга', 'Владимир', 'Екатерина', 'Никита', 'Ксения', 'Дмитрий'
];

export const DESCRIPTIONS = [
  'Тёплая погода.',
  'Минималистичный вид.',
  'Прогулка в парке',
  'Завтрак на балконе',
  'Поездка на выходные',
  'Звезды ночью',
];
